{"text": "1\nFirma, Sitz, Dauer Geschaftsjahr \n(1)\nDie Firma der Gesellschaft lautet:\nKTR Komplementar-GmbH \n(2)\nSitz der Gesellschaft ist Hamburg.\n(3)\nDie Gesellschaft ist fiir unbestimmte Dauer errichtet.\n( 4)\nDas Geschaftsjahr ist das Kalenderjahr."}
{"text": "2\nGegenstand des Unternehmens \nGegenstand des Unternehmens ist ausschliefWch die Beteiligung als pers6nlich haftende Gesell­\nschafterin an sowie die Geschaftsfiihrung und Vertretung der KTR GmbH & Co. KG mit Sitz in \nHamburg."}
{"text": "3\nStammkapital \n(1)\nDas Stammkapital der Gesellschaft betragt EUR 25.000 (in Worten: Euro fiinfundzwanzig­\ntausend) und ist eingeteilt in 25.000 (in Worten: fiinfundzwanzigtausend) Geschii.ftsantei­\nle im Nennbetrag von jeweils EUR 1,00.\n(2)\nHiervon iibernimmt Herr Kjell Fischer, geboren am 28. Mai 1983, wohnhaft in Hamburg,\nsamtliche 25.000 (in Worten: fiinfundzwanzigtausend) Geschaftsanteile mit den laufenden\nNummern 1 bis 25.000 im Nennbetrag von jeweils EUR 1,00.\n(3)\nJeder Geschaftsanteil ist sofort in H6he von 50 % seines Nennbetrages in bar einzuzahlen.\nDer Restbetrag ist auf Anforderung der Gesellschafterversammlung fallig.\n698401Sv2 \n\nSeite  2 von 6"}
{"text": "4 \nGeschäftsführung \n(1)\nDie  Gesellschaft hat einen oder mehrere Geschäftsführer. \n(2)\nBei Maßnahmen  der  Geschäftsführung für  die  KTR GmbH &  Co. KG  haben  die  Geschäfts-\nführer neben dem Gesetz, diesem Gesellschaftsvertrag, einer eventuellen Geschäftsord-\nnung für  die  Geschäftsführung und Weisungen  der  Gesellschafterversammlung zusätzlich \nauch  die  sich aus dem Gesellschaftsvertrag  der  KTR GmbH &  Co. KG  ergebenden Bindun-\ngen  der  Gesellschaft als geschäftsführende persönlich haftende Gesellschafterin  der  KTR \nGmbH &  Co. KG  zu beachten. \n(3) \nDie  Geschäftsführung bedarf zu allen Maßnahmen und Geschäften,  die  über  den  gewöhnli-\nchen Geschäftsbetrieb  der  Gesellschaft hinausgehen oder mit denen ein außergewöhnli-\nches wirtschaftliches Risiko verbunden ist,  der  vorherigen Zustimmung  der  Gesellschaf-\nterversammlung. Zustimmungsbedürftige Geschäfte und Maßnahmen sind insbesondere: \na)\nAufstellung  des  jährlichen Investitions- und Finanzplans für  die  Gesellschaft, \nb)\nErwerb und Veräußerung, Pacht und Verpachtung  von  Unternehmen jeglicher  Art \noder Teilen davon, \nc)\nDer  Erwerb,  die  wesentliche Erweiterung sowie  die  Veräußerung  von  Beteiligungen \nan  anderen Unternehmen, \nd)\nErrichtung und Auflösung  von  Zweigniederlassungen, \ne)\nRechtsgeschäfte über  den  Erwerb und  die  Veräußerung  von  Grundstücken, \nf)\nBelastung  von  Grundstücken und grundstücksgleichen Rechten, \ng)\nÜbernahme  von  Bürgschaften und Eingehen  von  Haftungen jeglicher  Art,  soweit die-\nse nicht mit dem laufenden Geschäftsverkehr zusammenhängen, \nh)\nAufnahme  von  Krediten außerhalb  des  gewöhnlichen Geschäftsverkehrs, \ni)\nErteilung und Widerruf  von  Prokuren und Handlungsvollmachten, \nj)\nAbschluss, Änderung und Beendigung  von  Organschaftsverträgen sowie Betriebs-\nübernahme- und Betriebsüberlassungsverträgen jeglicher  Art, \n\nSeite  3 von 6 \nk) \nInvestitionen ab einem Betrag  von  EUR  25.000  (ohne USt.) im Einzelfall, wenn sie  in \ndem genehmigten jährlichen Investitionsplan nicht enthalten sind, \n1) \ndie  Neuaufnahme oder Aufgabe  von  Betätigungsfeldern, soweit  dies  nicht ohnehin \neine Änderung  des  Unternehmensgegenstandes ist. \n(4) \nDie  vorstehenden Regelungen gelten entsprechend für Liquidatoren. Im Liquidationsfall \nbleiben  die  Geschäftsführer mit ihrer dann bestehenden konkreten Vertretungsbefugnis \nim Amt, wenn  die  Gesellschafterversammlung nichts anderes beschließt."}
{"text": "5 \nVertretung \n(1)\nDie  Gesellschaft wird, wenn nur ein Geschäftsführer bestellt ist, durch diesen vertreten. \nSind  mehrere Geschäftsführer bestellt, so wird  die  Gesellschaft durch zwei Geschäftsfüh-\nrer gemeinschaftlich oder durch einen Geschäftsführer gemeinsam mit einem Prokuristen \nvertreten. \n(2)\nDie  Gesellschafterversammlung kann unabhängig  von der  Zahl  der  bestellten Geschäfts-\nführer jederzeit einem, mehreren oder allen Geschäftsführern Einzelvertretungsbefugnis \nund/oder Befreiung  von den  Beschränkungen  des"}
{"text": "181  BGB erteilen. Für Geschäfte mit \nder  KTR GmbH &  Co. KG  sind  die  Geschäftsführer stets  von den  Beschränkungen  des"}
{"text": "181 \nAlt.  2  BGB befreit."}
{"text": "6 \nGesellschafterbeschlüsse \n(1)\nGesellschafterbeschlüsse werden  in der  Regel  in der  Gesellschafterversammlung gefasst. \nWenn sämtliche Gesellschafter sich damit einverstanden erklären, können Beschlüsse \nauch außerhalb  von  Gesellschafterversammlungen im schriftlichen Umlaufverfahren oder \ndurch Abgabe  der  Stimmen  in  Textform ("}
{"text": "126b  BGB), mündlich, fernmündlich oder im \nWege  der  elektronischen Kommunikation (z.B. Videokonferenz) oder  in  einer Kombinati-\non  der  vorgenannten Kommunikationswege gefasst werden.  Dies  gilt auch dann, wenn \ndieser Gesellschaftsvertrag eine Gesellschafterversammlung vorsieht. \n(2)\nDen  Vorsitz  in der  Gesellschafterversammlung führt  der  Gesellschafter Kjell  Fischer.  Nach \nseinem Ausscheiden aus  der  Gesellschaft führt  der  Gesellschafter  den  Vorsitz,  der den \nVorsitz  der  Gesellschafterversammlung  der  KTR GmbH &  Co. KG  innehat.  In  Abwesenheit \n\nSeite  4 von 6 \ndes  Vorsitzenden wählt  die  Gesellschafterversammlung einen anwesenden Gesellschafter \nzum Vorsitzenden. \nJeder Euro eines Gesellschaftsanteils gewährt eine Stimme. \n(4)\nDie  Gesellschafter beschließen mit einfacher Mehrheit  der  abgegebenen Stimmen, wenn \nnicht das Gesetz oder dieser Gesellschaftsvertrag eine höhere Mehrheit vorschreibt. \nStimmenthaltungen gelten als nicht abgegebene Stimmen. \n(5) \nÜber jede Gesellschafterversammlung ist zu Nachweiszwecken, nicht als Wirksamkeitsvo-\nraussetzung,  von  dem Vorsitzenden eine Niederschrift anzufertigen,  die  sämtliche  in der \nGesellschafterversammlung gefassten Beschlüsse mit ihrem Wortlaut enthalten muss. Eine \nAbschrift  der  Niederschrift ist allen Gesellschaftern durch  die  Geschäftsführung zu über-\nmitteln. Das Gleiche gilt für außerhalb  von  Gesellschafterversammlungen gefasste Gesell-\nschafterbeschlüsse. \n(6)\nEinwendungen gegen  die  Wirksamkeit eines Gesellschafterbeschlusses können nur inner-\nhalb einer Ausschlussfrist  von  einem Monat ab Zugang  des  betreffenden Protokolls durch \nNichtigkeits- bzw. Anfechtungsklage geltend gemacht werden. \n7 \nJahresabschluss, Gewinnverteilung, Entnahmen und Sachausschüttungen \n(1) \nDer  Jahresabschluss (Bilanz, Gewinn- und Verlustrechnung nebst Anhang) sowie ein etwa-\niger Lagebericht sind alljährlich innerhalb  der  gesetzlichen Fristen  von den  Geschäftsfüh-\nrern aufzustellen und  der  Gesellschafterversammlung zur Feststellung vorzulegen. \nFür  den  Jahresabschluss,  die  Gewinnverteilung und  die  Gewinnverwendung gelten  die \ngesetzlichen Vorschriften, insbesondere"}
{"text": "264  HGB,"}
{"text": ""}
{"text": "29, 42a  GmbHG. \nDie  Gesellschafterversammlung kann jederzeit auch über Entnahmen, Sachentnahmen \nund/oder Sachausschüttungen beschließen."}
{"text": "8 \nVerfügung über Geschäftsanteile \nDie  Verfügung über Geschäftsanteile oder Teile  von  Geschäftsanteilen, insbesondere  die  Abtre-\ntung, Verpfändung, Nießbrauchbestellung oder sonstige Belastung  von  Geschäftsanteilen, bedarf \nzu ihrer Wirksamkeit  der  Zustimmung  der  Gesellschafterversammlung.  Die  Gesellschafterver-\n(3) \n(2) \n(3) \n\nSeite  5 von 6 \nsammlung hat über  die  Zustimmung durch Beschluss zu entscheiden. Davon ausgenommen sind \nVerfügungen durch  den  Gesellschafter Kjell  Fischer, die  stets zustimmungsfrei sind."}
{"text": "9 \nVererbung  von  Geschäftsanteilen \n(1)\nDie  Geschäftsanteile gehen im Todesfall auf  die  Erben über. \n(2)\nGehen  die  Geschäftsanteile auf mehrere Erben oder auf eine Erbengemeinschaft über, so \nruht das Stimmrecht  der  Erben, bis sie einen Bevollmächtigten benannt haben und  der  Be-\nvollmächtigte eine  von  allen Erben unterzeichnete Vollmacht vorlegt,  die  ihn zur einheitli-\nchen Wahrnehmung  der  Mitgliedschaftsrechte  der  Erben ermächtigt."}
{"text": "10 \nEinziehung \n(1) \nGeschäftsanteile können mit Zustimmung  des  betroffenen Gesellschafters jederzeit einge-\nzogen werden. \nOhne Zustimmung ist  die  Einziehung jedes Geschäftsanteils eines Gesellschafters zulässig: \na)\nwenn ein Gesellschafter eine eidesstattliche Versicherung gemäß"}
{"text": "807  ZPO abgibt, \nb)\nwenn über sein Vermögen ein Insolvenzverfahren eröffnet wurde oder wenn  die  Er-\nöffnung eines solchen Verfahrens mangels  Masse  abgelehnt wurde, \nc)\nwenn  der  Gläubiger eines Gesellschafters dessen Geschäftsanteil pfändet oder sonst \ndie  Zwangsvollstreckung  in den  Geschäftsanteil betreibt, \nd)\nwenn ein Gesellschafter nicht mehr als Kommanditist  an der  KTR GmbH &  Co. KG \nbeteiligt ist. \n(2) \nSteht  der  Anteil mehreren Berechtigten zu, genügt  es,  wenn  die  Einziehungsvoraussetzun-\ngen nur bei einem  von  ihnen vorliegen. \n(3) \nÜber  die  Einziehung beschließt  die  Gesellschafterversammlung.  Die  Einziehung wird mit \nZugang  des  Einziehungsbeschlusses  an den  betreffenden Gesellschafter wirksam. Erfolgt \ndie  Einziehung mit Zustimmung  des  betroffenen Gesellschafters, so bleibt dessen Stimm-\nrecht unberührt.  In  allen übrigen Fällen hat  der  betroffene Gesellschafter im Zeitraum ab \n\nSeite 6 von 6 \nder Beschlussfassung iiber die Einziehung zwar kein Stimmrecht, ist jedoch berechtigt, an \nGesellschafterversammlungen teilzunehmen. \n(4)\nAnstelle der Einziehung kann die Gesellschafterversammlung beschliegen, dass der be­\ntroffene Gesellschafter seine Geschaftsanteile an einen van der Gesellschaft zu benennen­\nden Dritten oder - bei Vorliegen der gesetzlichen Voraussetzungen - an die Gesellschaft\nselbst abzutreten hat. In diesem Fall ruht das Stimmrecht aus den betroffenen Geschafts­\nanteilen bis zum Wirksamwerden der Abtretung."}
{"text": "11\nWettbewerbsverbot \nDen Gesellschaftern und Geschaftsfiihrern kann Befreiung vom Wettbewerbsverbot erteilt wer­\nden. Ober Art und Umfang der Befreiung beschliegen die Gesellschafter."}
{"text": "12\nBekanntmachungen \nBekanntmachungen der Gesellschaft erfolgen ausschJieglich im Bundesanzeiger."}
{"text": "13\nGrfindungsaufwand \nDie Kosten der Griindung (Kosten fur Notar, Registergericht, Veroffentlichung) tragt die Gesell­\nschaft bis zu einem Betrag von EUR 2.500."}
{"text": "14\nSalvatorische Klausel \nSollte eine Bestimmung dieses Gesellschaftsvertrags ganz oder teilweise unwirksam oder un­\ndurchfiihrbar sein oder werden, so wird dadurch die Wirksamkeit der iibrigen Bestimmungen \ndieses Gesellschaftsvertrags nicht beriihrt. Das Gleiche gilt, wenn und soweit sich in diesem Ge­\nsellschaftsvertrag eine Lucke herausstellen sollte. Anstelle der unwirksamen oder undurchfiihr­\nbaren Bestimmung oder zur Ausfiillung der Lucke soll diejenige angemessene Regelung gelten, \ndie, soweit rechtlich moglich, dem am nachsten kommt, was die Vertragsparteien wirtschaftlich \ngewollt haben oder nach dem Sinn und Zweck dieses Gesellschaftsvertrags gewollt hatten, so­\nfern sie bei Abschluss dieses Gesellschaftsvertrags oder der spateren Aufnahme der Bestimmung \ndiesen Punkt bedacht hatten. Die Gesellschafter verpflichten sich, eine entsprechende Ersatz­\noder Erganzungsregel in der erforderlichen Form zu beschliegen. Der Rechtsgedanke des"}
{"text": "139 \nBGB findet keine Anwendung, auch nicht in Form einer Beweislastregel."}
